[
    {
      "id": 1,
      "title": "86",
      "description": "86:Eighty Six es una serie de novelas ligeras escritas por Asato Asato e ilustradas por Shirabi, con diseños mecánicos de I-IV, publicadas por ASCII Media Works desde abril de 2017 bajo su sello Dengeki Bunko.",
      "image": "https://cdn.myanimelist.net/images/manga/1/196109.jpg"
    },
    {
      "id": 2,
      "title": "Sword Art Online",
      "description": "Sword Art Online es una serie de novelas ligeras escritas por Reki Kawahara e ilustradas por abec, publicadas por ASCII Media Works desde abril de 2009 bajo su sello Dengeki Bunko.",
      "image": "https://cdn.myanimelist.net/images/manga/1/16360.jpg"
    },
    {
      "id": 3,
      "title": "Re:Zero kara Hajimeru Isekai Seikatsu",
      "description": "Re:Zero kara Hajimeru Isekai Seikatsu es una serie de novelas ligeras escritas por Tappei Nagatsuki e ilustradas por Shinichirou Otsuka, publicadas por Kadokawa Shoten desde abril de 2014 bajo su sello MF Bunko J.",
      "image": "https://cdn.myanimelist.net/images/manga/1/16568.jpg"
    },
    {
      "id": 4,
      "title": "Overlord",
      "description": "Overlord es una serie de novelas ligeras escritas por Kugane Maruyama e ilustradas por So-bin, publicadas por Enterbrain desde julio de 2012 bajo su sello Famitsu Bunko.",
      "image": "https://cdn.myanimelist.net/images/manga/1/15183.jpg"
    },
    {
      "id": 5,
      "title": "The Rising of the Shield Hero",
      "description": "The Rising of the Shield Hero es una serie de novelas ligeras escritas por Aneko Yusagi e ilustradas por Seira Minami, publicadas por Media Factory desde enero de 2013 bajo su sello MF Bunko J.",
      "image": "https://cdn.myanimelist.net/images/manga/1/16628.jpg"
    },
    {
      "id": 6,
      "title": "Mushoku Tensei: Jobless Reincarnation",
      "description": "Mushoku Tensei: Jobless Reincarnation es una serie de novelas ligeras escritas por Rifujin na Magonote e ilustradas por Sirotaka, publicadas por Media Factory desde enero de 2014 bajo su sello MF Bunko J.",
      "image": "https://cdn.myanimelist.net/images/manga/1/205602.jpg"
    },
    {
      "id": 7,
      "title": "KonoSuba: God's Blessing on This Wonderful World!",
      "description": "KonoSuba: God's Blessing on This Wonderful World! es una serie de novelas ligeras escritas por Natsume Akatsuki e ilustradas por Kurone Mishima, publicadas por Kadokawa Shoten desde octubre de 2013 bajo su sello Sneaker Bunko.",
      "image": "https://cdn.myanimelist.net/images/manga/1/16202.jpg"
    },
    {
      "id": 8,
      "title": "That Time I Got Reincarnated as a Slime",
      "description": "That Time I Got Reincarnated as a Slime es una serie de novelas ligeras escritas por Fuse e ilustradas por Mitz Vah, publicadas por Micro Magazine desde marzo de 2014.",
      "image": "https://cdn.myanimelist.net/images/manga/1/16361.jpg"
    },
    {
      "id": 9,
      "title": "Arifureta Shokugyou de Sekai Saikyou",
      "description": "Arifureta Shokugyou de Sekai Saikyou es una serie de novelas ligeras escritas por Ryo Shirakome e ilustradas por RoGa, publicadas por Overlap desde junio de 2015 bajo su sello Overlap Bunko.",
        "image": "https://cdn.myanimelist.net/images/manga/1/16362.jpg"
    }
    ]
  